{
  "header.about": "About",
  "header.contact": "Contact",

  "carousel.content": "art of carriage",

  "about.titleTruck": "Modern car fleet",
  "about.contentTruck": "Company specializes in freight transportation in Europe, Belarus and Russia. Our fleet consists from refrigerated trucks with a lifting capacity up to three tons.All vehicles comply with environmental standards EURO 6, equipped with communications equipment and satellite navigation.",
  "about.titleCargo": "Careful logistics",
  "about.contentCargo": "The company has a warehouse near Warsaw, Poland.Long-term experience of warehouse employees is a guarantee of reliable and safe storage of your cargo, and a streamlined logistics system in the warehouse allows you not to waste extra time during unloading and loading.",
  "about.titleTemp": "Always perfect",
  "about.contentTemp": "A permanent driver’s staff, undergoing periodic training along with modern equipment of refrigeration units, ensures compliance with the conditions of transportation your cargo.Each machine is equipped with thermal recorders so that you can control the safety of the cargo throughout the transportation.",

  "persons.positionWest": "Head of East Department",
  "persons.positionEast": "Head of Western Department",

  "contactUs.title": "...OR JUST SEND AN EMAIL FOR US",
  "contactUs.sent": "Your mail was sent",
  "contactUs.email": "Email Address",
  "contactUs.emailPlaceholder": "Enter your email",
  "contactUs.emailWarning": "We'll never share your email with anyone else",
  "contactUs.name": "Your name",
  "contactUs.namePlaceholder": "Enter your name",
  "contactUs.theme": "Chose theme",
  "contactUs.themeFirst": "Calculate shipment",
  "contactUs.themeSecond": "Partnership",
  "contactUs.themeThird": "Looking for a work",
  "contactUs.messages": "Your message",
  "contactUs.button": "Send",

  "footer.title": "A multi-branch company Germanik Wlodzimierz German",
  "footer.content": "International transportation of goods. Warehousing. Transportation of goods at a controlled temperature. Dangerous goods transportation",
  "footer.copyright": "© Copyright 2020 Germanik"
}