{
  "header.about": "О нас",
  "header.contact": "Контакт",

  "carousel.content": "искусство перевозок",

  "about.titleTruck": "Современный автопарк",
  "about.contentTruck": "Компания специализируется на грузовых перевозках, в контролируемой температуре по странам Европы, Беларусии и России. Наш автопарк состоит из рефрижераторных автомобилей грузоподъемностью до трех тонн. Все автомобоили соотвествуют экологическим стандартам EURO 6, укомплектованны средствами связи и спутниковым навигационным оборудованием.",
  "about.titleCargo": "Бережная логистика",
  "about.contentCargo": "В распоряжении компании имеется перегрузочный склад под Варшавой, Польша. Многолетний опыт сотрудников склада является гарантией надежного и безопастного складирования вашего груза, а отлаженная система логистики на складе, позволит вам не треять лишнее время во время выгрузки и погрузки.",
  "about.titleTemp": "Всегда идеально точно",
  "about.contentTemp": "Постоянный водительский состав, проходящий периодическое обучение вместе с современным оборудованием рефрежираторных установок, гарантирует соблюдения условий транспортировки вашего груза. Каждая машина оснащена термописцами для того, что бы вы могли контролировать сохранность груза на протяжении всего пути.",

  "persons.positionWest": "Начальник отдела по восточному направлению",
  "persons.positionEast": "Начальник отдела по западному направлению",

  "contactUs.title": "...ИЛИ ВЫШЛИТЕ НАМ МЕЙЛ",
  "contactUs.sent": "Ваш запрос был выслан",
  "contactUs.email": "Имейл адресс",
  "contactUs.emailPlaceholder": "Введите ваш мейл",
  "contactUs.emailWarning": "Мы никогда не передадим ваш адресс электронной почты кому-либо еще",
  "contactUs.name": "Ваше Имя",
  "contactUs.namePlaceholder": "Введите ваше имя",
  "contactUs.theme": "Выберите тему",
  "contactUs.themeFirst": "Расчет грузоперевозки",
  "contactUs.themeSecond": "Партнерство",
  "contactUs.themeThird": "Поиск работы",
  "contactUs.messages": "Ваше сообщение",
  "contactUs.button": "Выслать",

  "footer.title": "Многоотраслевое предприятие Germanik Wlodzimierz German",
  "footer.content": "Международные перевозки грузов. Складирование грузов. Перевозки грузов в контролируемой температуре. Перевозка опасных грузов",
  "footer.copyright": "© все права защищены 2020 Germanik"
}